<div class="container">
   <div class="row justify-content-center mb-4">
      <div class="col-6">
         <div class="card">
            <div class="card-body">
               <h3 class="text-center">Заказы отсутствуют</h3>
               <hr>
               <div class="row justify-content-center">
                  <i class="fas fa-box-open fa-7x"></i>
               </div>
               <p class="text-center">
                  Здесь будут отображаться Ваши размещенные и активные заказы, а также их статус.<br>Заказ формируется логистом компании "Транс Глобал 33", который подбирает наиболее удобный и доступный транспорт для перевозки Вашего груза либо имеющиеся грузы для его перевозки на Вашем транспорте.<br>После создания заказа, на Ваш указанный электронный ящик будет выслано письмо, а также с Вами свяжутся сотрудники компании для подтверждения заказа.
               </p>
            </div>
         </div>
      </div>
   </div>
</div>